Repository: sailro/EscapeFromTarkov-Trainer
Catalog: Properties/Strings.*.resx
Languages: fr, jp, zh_cn

# PropertyShowNotShootable
source: Show not shootable
fr: Montrer les non-cibles
jp: 表示 射撃不可
zh_cn: 显示不可射击颜色

# PropertyShowPlayers
source: Show players
fr: Montrer les joueurs
jp: 表示 プレーヤー
zh_cn: 显示玩家

# PropertyShowPrices
source: Show prices
fr: Montrer les prix
jp: 表示 価格
zh_cn: 显示价格

# PropertyShowRogues
source: Show Rogues
fr: Montrer les Rogues
jp: 表示 ローグ
zh_cn: 显示游荡者

# PropertyShowScavAssaults
source: Show Scav-assaults
fr: Montrer les Scav-assaults
jp: 表示 Scav-アサルト
zh_cn: 显示Scav巡逻队

# PropertyShowScavRaiders
source: Show Scav-raiders
fr: Montrer les Scav-raiders
jp: 表示 Scav-レイダー
zh_cn: 显示Scav掠夺者

# PropertyShowScavs
source: Show Scavs
fr: Montrer les Scavs
jp: 表示 Scavs
zh_cn: 显示Scavs

# PropertyShowShootable
source: Show shootable
fr: Montrer les cibles
jp: 表示 射撃可
zh_cn: 显示可射击颜色

# PropertyShowSkeletons
source: Show skeletons
fr: Montrer les squelettes
jp: 表示 スケルトン
zh_cn: 显示骨骼

# PropertySilentAim
source: Silent aim
fr: Visée silencieuse
jp: サイレント エイム
zh_cn: 自动开火

# PropertySilentAimNextShotDelay
source: Silent aim next-shot-delay
fr: Delai du prochain tir
jp: サイレント エイム ネクストショットディレイ
zh_cn: 自动开火，下一枪延迟

# PropertySilentAimSpeedFactor
source: Silent aim speed-factor
fr: Vitesse de visée
jp: サイレント エイム スピードファクター
zh_cn: 自动开火速度

# PropertySize
source: Size
fr: Taille
jp: サイズ
zh_cn: 大小

# PropertySkeletonThickness
source: Skeleton thickness
fr: Epaisseur du squelette
jp: スケルトン 厚み
zh_cn: 骨架厚度

# PropertySmoothness
source: Smoothness
fr: Lissage
jp: なめらかさ
zh_cn: 平滑度

# PropertyStatusFilter
source: Status filter
fr: Filtre de statut
jp: ステータスフィルター
zh_cn: 状态筛选器

# PropertyTeleport
source: Teleport
fr: Teleporter
jp: テレポート
zh_cn: 传送

# PropertyThickness
source: Thickness
fr: Epaisseur
jp: 厚み
zh_cn: 厚度

# PropertyTrackedNamesComment
source: Example: ["foo", "bar"] or with extended properties: [{"Name":"foo","Color":[1.0,0.0,0.0,1.0]},{"Name":"bar","Color":[1.0,1.0,1.0,0.8],"Rarity":"Rare"}]
fr: Exemple: ["foo", "bar"] ou avec des propriétés étendues: [{"Name":"foo","Color":[1.0,0.0,0.0,1.0]},{"Name":"bar","Color":[1.0,1.0,1.0,0.8],"Rarity":"Rare"}]
jp: 例 : ["foo", "bar"] または拡張プロパティ: [{"Name":"foo","Color":[1.0,0.0,0.0,1.0]},{"Name":"bar","Color":[1.0,1.0,1.0,0.8],"Rarity":"Rare"}]
zh_cn: 示例: ["foo", "bar"] 或使用扩展属性: [{"Name":"foo","Color":[1.0,0.0,0.0,1.0]},{"Name":"bar","Color":[1.0,1.0,1.0,0.8],"Rarity":"Rare"}]

# PropertyTrackWishlist
source: Track Wishlist
fr: Suivre la liste de souhaits
jp: トラック ウィッシュリスト
zh_cn: 跟踪愿望清单

# PropertyUsecColors
source: Usec colors
fr: Couleurs Usec
jp: Usec 色
zh_cn: Usec颜色

# PropertyVitalsOnly
source: Vitals only
fr: Organes vitaux seulement
jp: バイタルのみ
zh_cn: 仅重要器官免疫伤害

# PropertyX
source: X
zh_cn: X轴

# PropertyXRayVision
source: XRay-Vision
fr: Vision à rayons X
jp: Xレイ-ビジョン
zh_cn: X射线视野

# PropertyY
source: Y
zh_cn: Y轴

# TextOff
source: off
zh_cn: 关闭

# TextOn
source: on
zh_cn: 开启

# ErrorNoBotFound
source: No bot found!
fr: Auncun bot trouvé!
jp: ボットが見つかりません!
zh_cn: 未找到机器人!

# ErrorTooManyBotsFormat
source: Found {0} bots, be more specific
fr: {0} bots trouvés, essayez d'être plus spécficique
jp: ボットを {0} 発見, もっと詳しく
zh_cn: 发现{0}个机器人，更具体一点

# PropertyTrackAutoWishlist
source: Track Auto Wishlist
fr: Suivre la liste de souhaits auto
jp: オートウィッシュリスト追跡
zh_cn: 自动跟踪愿望单

# FeatureNoFlashName
source: noflash
jp: フラッシュ無し
zh_cn: 免疫闪光

# FeatureNoFlashDescription
source: No persistent flash or eye-burn effect after a flash grenade.
fr: Pas d'effet de flash persistant ou de brûlure oculaire après une grenade flash.
jp: 閃光手榴弾で持続的な閃光や眼やけの影響はない.
zh_cn: 闪光弹爆炸后不会产生持续闪光或灼伤眼睛的效果。

# FeatureMortarName
source: mortar
jp: 迫撃砲
zh_cn: 迫击炮

# FeatureMortarDescription
source: Triggers a mortar strike at the player's location.
fr: Déclenche une attaque de mortier à l'endroit où se trouve le joueur.
jp: プレイヤーの位置で迫撃砲による攻撃を発動.
zh_cn: 触发对玩家所在位置的迫击炮攻击。

# FeatureAirDropName
source: airdrop
jp: エアドロップ
zh_cn: 空投

# FeatureAirDropDescription
source: Triggers an airdrop at the player's location.
fr: Déclenche un largage aérien à l'endroit où se trouve le joueur.
jp: プレイヤーの位置でエアドロップを発動.
zh_cn: 触发玩家所在位置的空投。

# PropertyElevationAdjustment
source: Elevation adjustment
fr: Ajustement de l'élévation
zh_cn: 高度调节

# PropertyFov
source: FOV
fr: Champ visuel
