Repository: sailro/EscapeFromTarkov-Trainer
Catalog: Properties/Strings.*.resx
Languages: fr, jp, zh_cn

# CommandDumpGameObjects
source: Dumping game objects...
fr: Analyse des objets du jeu...
jp: ゲームオブジェクト分析...
zh_cn: 分析游戏对象…

# CommandDumpScenes
source: Dumping Scenes...
fr: Analyse des scenes...
jp: シナリオ分析...
zh_cn: 场景分析…

# CommandDumpSuccessFormat
source: Dump created in {0}
fr: Analyse crée dans {0}
jp: {0} を分析
zh_cn: 创建分析在 {0}

# CommandListSuccessFormat
source: Found {0} item(s)
fr: {0} objet(s) trouvé(s)
jp: アイテム {0} を発見
zh_cn: 找到 {0} 项

# CommandLoadDescription
source: Load settings
fr: Charger les réglages
jp: ロード設定
zh_cn: 加载设置

# CommandLoadSuccessFormat
source: Loaded {0}
fr: Chargement de {0}
jp: {0} をロードしました
zh_cn: 加载成功 {0}

# CommandSaveDescription
source: Save settings
fr: Enregistrer les réglages
jp: セーブ設定
zh_cn: 保存设置

# CommandSaveHeader
source: Be careful when updating this file :) For keys, use https://docs.unity3d.com/ScriptReference/KeyCode.html Colors are stored as an array of 'RGBA' floats
fr: Soyez prudent lorsque vous mettez à jour ce fichier :) Pour les clés, utilisez https://docs.unity3d.com/ScriptReference/KeyCode.html Les couleurs sont stockées sous la forme d'un tableau de valeurs flottantes 'RGBA'
jp: このファイルを更新するときは注意してください :) キーには https://docs.unity3d.com/ScriptReference/KeyCode.html を使用します 色は'RGBA'浮動小数点数の配列として格納されます
zh_cn: 在更新此文件时要小心 :) 对于键码，请使用https：//docs.unity3d.com/ScriptReference/KeyCode.html 颜色以“RGBA”浮点数数组的形式存储。

# CommandSaveSuccessFormat
source: Saved {0}
fr: Enregistrement de {0}
jp: {0} をセーブしました
zh_cn: 保存成功 {0}

# CommandStatusTextFormat
source: {0} is {1} {2}
fr: {0} est {1} {2}
jp: {0} は {1} {2}
zh_cn: {0} 已 {1} {2}

# CommandStatusTextToggleFormat
source: ({0} to toggle)
fr: ({0} pour basculer)
jp: ({0} へ切替)
zh_cn: ({0} 切换)

# CommandTemplateSuccessFormat
source: Found {0} template(s)
fr: {0} template(s) trouvée(s)
jp: テンプレート {0} を発見(s)
zh_cn: 找到 {0} 模板

# CommandTrackListEnumerateFormat
source: Tracking: {0} {1}
fr: Suivi: {0} {1}
jp: トラッキング: {0} {1}
zh_cn: 跟踪物品: {0} {1}

# CommandTrackListUpdated
source: Tracking list updated...
fr: Liste de suivi mise à jour...
jp: トラッキングリスト更新...
zh_cn: 跟踪物品列表更新…

# CommandTrackListWishListEnumerateFormat
source: Tracking: {0} (Wishlist)
fr: Suivi: {0} (Liste de souhaits)
jp: トラッキング: {0} (ウィッシュリスト)
zh_cn: 跟踪物品: {0} (愿望列表)

# DebugPatchedMethodFormat
source: Patched {0} with {1}
fr: Modification de {0} avec {1}
jp: {0} を {1} で修正
zh_cn: 使用 {1} 修改 {0}

# DebugPerformanceRefreshedFormat
source: Refreshed {0} in {1}ms
fr: Rafraichissement de {0} en {1}ms
jp: {0} を {1}msでリフレッシュ
zh_cn: 刷新 {0} 在 {1} ms

# DebugRegisteringCommandFormat
source: Registering {0} command...
fr: Enregistrement de la commande {0}...
jp: コマンド {0} を登録...
zh_cn: 正在注册 {0} 命令…

# DebugRegisteringCommandWithArgumentsFormat
source: Registering {0} command with arguments...
fr: Enregistrement de la commande {0} avec des arguments...
jp: コマンド {0} を引数付きで登録...
zh_cn: 注册带有参数的 {0} 命令…

# DirectionEast
source: E
jp: 東
zh_cn: 东

# DirectionNorth
source: N
jp: 北
zh_cn: 北

# DirectionNorthEast
source: NE
jp: 北東
zh_cn: 东北

# DirectionNorthWest
source: NW
fr: NO
jp: 北西
zh_cn: 西北

# DirectionSouth
source: S
jp: 南
zh_cn: 南

# DirectionSouthEast
source: SE
jp: 南東
zh_cn: 东南

# DirectionSouthWest
source: SW
fr: SO
jp: 南西
zh_cn: 西南

# DirectionWest
source: W
fr: O
jp: 西
zh_cn: 西

# ErrorCannotFindField
source: Unable to find {0} on {1}
fr: Impossible de trouver {0} dans {1}
jp: {1} で {0} が見つかりません
zh_cn: 无法在 {1} 上找到 {0}

# ErrorCannotFindOriginalMethodFormat
source: Cannot find original method {0}
fr: Impossible de trouver la méthode originale {0}
jp: オリジナルのメソッド {0} が見つかりません
zh_cn: 找不到原始方法 {0}

# ErrorCannotFindPostfixMethodFormat
source: Cannot find postfix method {0}
fr: Impossible de trouver la méthode suffixe {0}
jp: ポストフィックスメソッド {0} が見つかりません
zh_cn: 找不到后缀方法 {0}

# ErrorCannotFindPrefixMethodFormat
source: Cannot find prefix method {0}
fr: Impossible de trouver la méthode préfixe {0}
jp: プレフィックスメソッド {0} が見つかりません
zh_cn: 找不到前缀方法 {0}

# ErrorCannotLoadFormat
source: Unable to load {0}. {1}
fr: Impossible de charger {0}. {1}
jp: {0}がロード出来ません. {1}
zh_cn: 无法加载 {0}. {1}

# ErrorCannotSaveFormat
source: Unable to save {0}. {1}
fr: Impossible d'enregistrer {0}. {1}
jp: {0}がセーブ出来ません. {1}
zh_cn: 无法保存 {0}. {1}

# ErrorCorruptedFileFormat
source: {0} seems corrupted. Please fix
fr: {0} semble corrompu. Merci de corriger
jp: {0} が破損しているようです。修正してください
zh_cn: {0} 似乎已损坏。请修复

# ErrorCorruptedPropertyFormat
source: {0} seems corrupted in {1}. Please fix
fr: {0} semble corrompu dans {1}. Merci de corriger
jp: {0} が {1} で破損しているようです。修正してください
zh_cn: {0} 似乎在 {1} 中损坏了。请修复

# ErrorFailedToCreateItem
source: Failed to create item!
fr: Impossible de créer l'objet!
jp: アイテムを作成できません!
zh_cn: 无法创建对象!

# ErrorFailedToLoadItemBundle
source: Failed to load item bundle!
fr: Impossible de charger le paquet!
jp: アイテムバンドルがロード出来ません!
zh_cn: 无法加载包!

# ErrorFileNotFoundFormat
source: {0} not found!
fr: {0} introuvable!
jp: {0} が見つかりません!
zh_cn: 找不到 {0} !

# ErrorInvalidArguments
source: Invalid arguments
fr: Arguments invalides
jp: 無効な引数
zh_cn: 无效的参数

# ErrorNoTemplateFound
source: No template found!
fr: Aucune template trouvée!
jp: テンプレートが見つかりません!
zh_cn: 没有找到模板!

# ErrorTooManyTemplatesFormat
source: Found {0} templates, be more specific
fr: {0} templates trouvées, essayez d'être plus spécficique
jp: {0} 個のテンプレートが見つかりました、もっと詳しく
zh_cn: 找到 {0} 模板，试着更具体一点

# ErrorUnsupportedTypeFormat
source: Unsupported type: {0}
fr: Type non supporté: {0}
jp: サポートされていないタイプ: {0}
zh_cn: 不支持的类型: {0}

# FeatureAimbotDescription
source: Aimbot. Automatic aiming and/or shooting (SilentAim).
fr: Robot de visée. Visée et/ou tir automatique.
jp: Aimbot. 自動照準・自動発射 (SilentAim).
zh_cn: 瞄准机器人。自动瞄准和/或射击（SilentAim）

# FeatureAimbotName
source: aimbot
zh_cn: 自动瞄准

# FeatureAmmunitionDescription
source: Unlimited ammo.
fr: Munitions illimitées.
jp: 弾薬無限.
zh_cn: 武器无限弹药

# FeatureAmmunitionName
source: ammo
jp: 弾薬
zh_cn: 无限弹药

# FeatureAutomaticGunDescription
source: Force all guns (even bolt action guns) to use automatic firing mode with customizable fire rate.
fr: Force toutes les armes (même les fusils à verrou) à utiliser le mode de tir automatique avec une cadence de tir personnalisable.
jp: すべての銃（ボルトアクション銃も）を,発射速度をカスタマイズできる自動発射モードにする.
zh_cn: 强制所有武器(甚至是栓动步枪)使用具有可定制射击速度的自动射击模式。

# FeatureAutomaticGunName
source: autogun
jp: 全自動銃
zh_cn: 全自动射击

# FeatureCameraDescription
source: Free camera with fast mode and teleportation.
fr: Caméra libre avec mode rapide et téléportation.
jp: 高速モードとテレポート機能を備えたフリーカメラ.
zh_cn: 自由视角具有快速移动模式和传送等功能。

# FeatureCameraName
source: camera
jp: カメラ
zh_cn: 自由视角

# FeatureCommandsDescription
source: This main popup window.
fr: Cette fenêtre principale.
jp: このメインポップアップウィンドウ.
zh_cn: 本功能窗口

# FeatureCommandsName
source: commands
jp: コマンド
zh_cn: 功能窗口

# FeatureCrosshairDescription
source: Crosshair with customizable size, color, thickness and auto-hide feature when aiming.
fr: Réticule dont la taille, la couleur et l'épaisseur sont personnalisables et qui se masque automatiquement lors de la visée.
jp: サイズ,色,太さ及び照準時の自動非表示機能をカスタマイズできるクロスヘア.
zh_cn: 瞄准时可定制尺寸、颜色、厚度和自动隐藏功能的准星。

# FeatureCrosshairName
source: crosshair
jp: クロスヘア
zh_cn: 准星

# FeatureDurabilityDescription
source: Maximum durability of items.
fr: Durabilité maximale des objets.
jp: アイテムの最大耐久値.
zh_cn: 物品满耐久

# FeatureDurabilityName
source: durability
jp: 耐久値
zh_cn: 满耐久

# FeatureExamineDescription
source: All items already examined. Instant search.
fr: Tous les objets ont déjà été examinés. Recherche instantanée.
jp: 全アイテム調査済. インスタントサーチ.
zh_cn: 等同于容器内所有的东西都已经搜索过。立刻搜索完成容器。

# FeatureExamineName
source: examine
jp: 調査
zh_cn: 快速搜索

# FeatureExfiltrationPointsDescription
source: Exfiltration points with customizable colors given eligibility, status filter, distance.
fr: Points d'exfiltration avec couleurs personnalisables en fonction de l'éligibilité, du filtre de statut, de la distance.
jp: 資格,ステータス・フィルター,距離に応じて色をカスタマイズできる脱出地点.
zh_cn: 撤离点具有自定义颜色,根据角色的撤离资格显示，状态过滤器，距离等功能。

# FeatureExfiltrationPointsName
source: exfil
jp: 脱出地点
zh_cn: 撤离点

# FeatureExfiltrationPointsStatusActivate
source: Activate
jp: 活性化
zh_cn: 激活

# FeatureExfiltrationPointsStatusClosed
source: Closed
jp: 閉鎖
zh_cn: 关闭

# FeatureExfiltrationPointsStatusOpen
source: Open
jp: 開放
zh_cn: 开放

# FeatureExfiltrationPointsStatusPending
source: Pending
jp: 待機
zh_cn: 待定

# FeatureExfiltrationPointsStatusRequirement
source: Requirement
jp: 条件
zh_cn: 条件

# FeatureFeatureWallShootDescription
source: Shoot through wall/helmet/vest/material with maximum penetration and minimal deviation/ricochet.
fr: Tirer à travers un mur, un casque, un gilet ou un matériau avec une pénétration maximale et une déviation/ricochet minimale.
jp: 壁/ヘルメット/ベスト/素材を貫通し最大限の貫通力と最小限の逸脱/跳弾で撃つ.
zh_cn: 能够射穿墙壁/头盔/背心/任意材料，且穿透力最大，弹道偏差/弹跳几率最小。

# FeatureFovChangerDescription
source: Change Field Of View (FOV).
fr: Modification du champ de vision.
jp: 視野角変更 (FOV).
zh_cn: 更改视野范围(FOV)。

# FeatureFovChangerName
source: fovchanger
jp: FOVチェンジャー
zh_cn: 更改FOV

# FeatureGameStateDescription
source: Refresh all game information for other features.
fr: Rafraîchir toutes les informations sur le jeu pour d'autres fonctionnalités.
jp: 他の機能のためにすべてのゲーム情報をリフレッシュ.
zh_cn: 刷新所有其他功能的游戏信息。

# FeatureGameStateName
source: gamestate
jp: ゲームステート
zh_cn: 游戏状态

# FeatureGhostDescription
source: Stop bots from seeing you.
fr: Empêcher les robots de vous voir.
jp: ボットに見つからないようにする.
zh_cn: 机器人将无视你。

# FeatureGhostName
source: ghost
jp: ゴースト
zh_cn: 幽灵模式

# FeatureGrenadesDescription
source: Grenades outline.
fr: Aperçu des grenades.
jp: グレネードの概要.
zh_cn: 显示手榴弹轮廓。

# FeatureGrenadesName
source: grenade
jp: グレネード
zh_cn: 手榴弹轮廓

# FeatureHealthDescription
source: Full health, prevent any damage (so even when falling), keep energy and hydration at maximum.
fr: Pleine santé, éviter tout dommage (même en cas de chute), maintenir l'énergie et l'hydratation au maximum.
jp: フルヘルス,あらゆるダメージの防止（転倒時でも）,エネルギーと水分補給を最大に保つ.
zh_cn: 生命值保持满血状态，免疫任何伤害(即使是摔倒时)，具有保持能量和水分在最大限度功能

# FeatureHealthName
source: health
jp: ヘルス
zh_cn: 无敌

# FeatureHitsDescription
source: Hit markers (hit, armor, health with configurable colors).
fr: Marqueurs d'impacts (armure, santé avec couleurs configurables).
jp: ヒットマーカー（ヒット,アーマー,ヘルスを色で設定可能）.
zh_cn: 命中反馈(命中、护甲、生命值，颜色可配置)。

# FeatureHitsName
source: hits
jp: ヒット
zh_cn: 命中反馈

# FeatureHudDescription
source: HUD (compass, ammo left in chamber / magazine, fire mode, coordinates).
fr: Affichage (boussole, munitions restantes dans la chambre / le chargeur, mode de tir, coordonnées).
jp: HUD（コンパス,弾薬残量/マガジン,射撃モード,座標）.
zh_cn: HUD(指南针，剩余弹药，射击模式，坐标)。

# FeatureInteractDescription
source: Change distance for loot/door interaction.
fr: Modifier la distance pour l'interaction avec le loot et les portes.
jp: ルートアイテム/ドアとのインタラクション距離を変更.
zh_cn: 改变与容器和门等可交互物品交互的距离。

# FeatureInteractName
source: interact
jp: インタラクト
zh_cn: 修改交互距离

# FeatureLootItemsDescription
source: List all lootable items and track any item by name or rarity or in-game wishlist in raid (even in containers and corpses). Use track and tracklist commands to control display.
fr: Liste de tous les objets à looter et suivi de n'importe quel objet par nom, rareté ou liste de souhaits dans le raid (même dans les conteneurs et les cadavres). Utilisez les commandes track et tracklist pour contrôler l'affichage.
jp: すべてのルート可能なアイテムをリストアップし名前やレアリティまたはレイド中のゲーム内ウィッシュリストによってアイテムを追跡します（コンテナや死体でも）.trackコマンドとtracklistコマンドを使用して表示をコントロールします.
zh_cn: 列出所有可掠夺的物品，并在raid中根据名称或稀有程度或游戏内的愿望列表跟踪任何物品(甚至在容器和尸体中)。使用track和tracklist命令来控制显示。

# FeatureLootItemsName
source: loot
jp: ルート
zh_cn: 战利品追踪

# FeatureMapDescription
source: Full screen map with radar esp.
fr: Carte plein écran avec radar.
jp: レーダー付きフルスクリーンマップ.
zh_cn: 全屏雷达地图。

# FeatureMapName
source: map
jp: マップ
zh_cn: 地图

# FeatureNightVisionDescription
source: Night vision.
fr: Vision nocturne.
jp: 暗視装置.
zh_cn: 夜视仪视角。

# FeatureNightVisionName
source: night
jp: 暗視
zh_cn: 夜视

# FeatureNoCollisionDescription
source: No physical collisions, making you immune to bullets, grenades and barbed wires.
fr: Pas de collisions physiques, ce qui vous immunise contre les balles, les grenades et les fils barbelés.
jp: 物理的な衝突がないため,銃弾,手榴弾と有刺鉄線の影響を受けない.
zh_cn: 没有物理碰撞，因此你不会受到子弹、手榴弹和铁丝网的伤害

# FeatureNoCollisionName
source: nocoll
jp: ノーコリジョン
zh_cn: 无物理碰撞

# FeatureNoMalfunctionsDescription
source: No weapon malfunctions: no misfires or failures to eject or feed. No jammed bolts or overheating.
fr: Pas de dysfonctionnement de l'arme : pas de ratés de tir, d'éjection ou d'alimentation. Pas de blocage de la culasse ni de surchauffe.
jp: 武器の誤作動はない：誤射、排莢や給弾の失敗はない.ボルトの詰まりやオーバーヒートなし.
zh_cn: 没有武器故障:没有哑火、供弹故障。没有枪膛堵塞或武器过热

# FeatureNoMalfunctionsName
source: nomal
jp: 故障なし
zh_cn: 无武器故障

# FeatureNoRecoilDescription
source: No recoil.
fr: Pas de recul.
jp: 反動なし.
zh_cn: 武器没有后坐力。

# FeatureNoRecoilName
source: norecoil
jp: 無反動
zh_cn: 无后坐力

# FeatureNoSwayDescription
source: No sway.
fr: Pas d'oscillation.
jp: 揺れない.
zh_cn: 没有呼吸产生的视角摆动。更容易瞄准。

# FeatureNoSwayName
source: nosway
jp: 視野角無振動
zh_cn: 无视角摆动

# FeatureNoVisorDescription
source: No visor, so even when using a face shield-visor you won't see it.
fr: Pas de visière, donc même si vous utilisez un écran facial, vous ne le verrez pas.
jp: バイザーがないため,フェイスシールドバイザーを使用しても見えない.
zh_cn: 没有面罩遮挡视野，即使你使用面罩，你也不会看到它产生的遮挡。

# FeatureNoVisorName
source: novisor
jp: バイザーなし
zh_cn: 无视野遮挡

# FeaturePlayersDescription
source: Players (you'll see Bear/Boss/Cultist/Scav/Usec with configurable colors through walls). Charms, boxes, info (weapon and health), skeletons and distance.
fr: Joueurs (vous verrez Bear/Boss/Cultist/Scav/Usec avec des couleurs configurables à travers les murs). Silhouettes, boîtes, infos (armes et santé), squelettes et distance.
jp: プレイヤー（壁越しにBear／Boss／カルト／Scav／Usecが設定色で見える）.チャーム,ボックス,情報（武器とヘルス）,スケルトンと距離.
zh_cn: 显示玩家(通过墙壁你会看到Bear/Boss/邪教徒/Scav/Usec)。可配置颜色、描边、人物盒子、人物信息(武器和生命值)，人物骨骼和距离。

# FeaturePlayersName
source: players
jp: プレーヤー
zh_cn: 显示玩家

# FeaturePointOfInterestsDistanceFormat
source: [{0}m]
zh_cn: [{0}米]

# FeaturePointOfInterestsGroupFormat
source: >> In {0} {1}
jp: >> オーナー {0} 距離 {1}
zh_cn: >> 在 {0} 中 {1}

# FeaturePointOfInterestsOwnerFormat
source: (in {0})
jp: (オーナー {0})
zh_cn: (在 {0} 中)

# FeatureQuestsDescription
source: Locations for taking/placing quest items. Only items related to your started quests are displayed.
fr: Emplacements pour prendre/placer des objets de quête. Seuls les objets liés aux quêtes que vous avez commencées sont affichés.
jp: クエストアイテムを取る／置く場所.開始したクエストに関連するアイテムのみ表示されます.
zh_cn: 获取/放置任务物品的位置。只有与你接取的任务中相关的项目才会显示出来。

# FeatureQuestsName
source: quest
jp: クエスト
zh_cn: 任务追踪

# FeatureQuickTrowDescription
source: Quick-throw grenades.
fr: Grenades à lancer rapide.
jp: クイックスロー・グレネード.
zh_cn: 快速投出手榴弹。

# FeatureQuickTrowName
source: quickthrow
jp: クイックスロー
zh_cn: 快速投掷

# FeatureRadarDescription
source: 2D radar.
fr: Radar 2D.
jp: 2D レーダー.
zh_cn: 2D雷达。

# FeatureRadarName
source: radar
jp: レーダー
zh_cn: 雷达

# FeatureRendererSummary
source: [summary]
fr: [sommaire]
jp: [サマリー]
zh_cn: [概要]

# FeatureRendererWelcome
source: Welcome to EFT-Trainer !
fr: Bienvenue à EFT-Trainer !
zh_cn: 欢迎来到EFT-Trainer !

# FeatureSkillsDescription
source: All skills to Elite level (51) and all weapons mastering to level 3.
fr: Toutes les compétences au niveau Elite (51) et toutes les armes au niveau 3.
jp: 全スキルをエリートレベル (51) まで及び全武器をレベル 3 まで習得する.
zh_cn: 所有技能提升至精英级(51级)，所有武器技能提升至3级。

# FeatureSkillsName
source: skills
jp: スキル
zh_cn: 技能

# FeatureSpeedDescription
source: Speed boost to be able to go through walls/objects, or to move faster. Be careful to not kill yourself.
fr: Augmentation de la vitesse pour pouvoir passer à travers les murs/objets, ou pour se déplacer plus rapidement. Faites attention à ne pas vous tuer.
jp: スピードブーストで壁や物体を通り抜けたり,より速く移動できるようになる.自殺しないように注意.
zh_cn: 修改移动速度，使你能够通过墙壁/物体。注意，小心掉出地图自杀。

# FeatureSpeedName
source: speed
jp: スピード
zh_cn: 移动速度

# FeatureStaminaDescription
source: Unlimited stamina.
fr: Endurance illimitée.
jp: スタミナ無限.
zh_cn: 无限耐力；冲刺时不消耗体力，瞄准时不消耗耐力。

# FeatureStaminaName
source: stamina
jp: スタミナ
zh_cn: 无限耐力

# FeatureStashDescription
source: Hidden/special stashes like buried barrels, ground caches, air drops or corpses.
fr: Voir les cachettes comme des barils enterrés, des caches au sol, des parachutages ou des cadavres.
jp: 埋められた樽のような特別な隠しスタッシュ, 地上の隠し場所, エアドロップや死体.
zh_cn: 显示/特殊藏匿物，如埋桶，地面贮藏物，空投物或尸体。

# FeatureStashName
source: stash
jp: スタッシュ
zh_cn: 显示容器

# FeatureThermalVisionDescription
source: Thermal vision.
fr: Vision thermique.
jp: サーマルビジョン.
zh_cn: 热成像视角。

# FeatureThermalVisionName
source: thermal
jp: サーマル
zh_cn: 热成像

# FeatureTrainDescription
source: Summon train on compatible maps like Reserve or Lighthouse.
fr: Appeler un train sur des cartes compatibles comme Reserve ou Lighthouse.
jp: リザーブやライトハウスなど互換性のあるマップで列車を召喚する.
zh_cn: 在兼容的地图上召唤火车，如储备站或灯塔

# FeatureTrainName
source: train
jp: 列車
zh_cn: 召唤火车

# FeatureWallShootName
source: wallshoot
jp: ウォールショット
zh_cn: 穿墙射击

# FeatureWeatherDescription
source: Clear weather.
fr: Temps dégagé.
jp: 快晴化.
zh_cn: 更改天气为晴朗。

# FeatureWeatherName
source: weather
jp: 天候
zh_cn: 天气晴朗

# FeatureWorldInteractiveObjectsDescription
source: Door/Keycard reader/Car unlocker.
fr: Déverrouillage de porte/lecteur de carte magnétique/voiture.
jp: ドア/キーカードリーダー/カーアンロッカー.
zh_cn: 门/钥匙卡读卡器/汽车开锁；对容器按下绑定的按键，强制开锁。(即使你没有钥匙)

# FeatureWorldInteractiveObjectsName
source: opener
jp: オープナー
zh_cn: 开锁

# PropertyArmorDamageColor
source: Armor-damage color
fr: Couleur impact armure
jp: アーマーダメージ色
zh_cn: 命中防弹衣颜色

# PropertyBackward
source: Backward
fr: Arrière
jp: バックワード
zh_cn: 后

# PropertyBearColors
source: Bear colors
fr: Couleurs Bear
jp: Bear 色
zh_cn: Bear 阵营颜色

# PropertyBorderColor
source: Border color
fr: Couleur bordure
jp: ボーダー 色
zh_cn: 边框颜色

# PropertyBossColors
source: Boss colors
fr: Couleurs Boss
jp: Boss 色
zh_cn: Boss 颜色

# PropertyBoxThickness
source: Box thickness
fr: Epaisseur boîte
jp: Box 肉厚
zh_cn: 边框厚度

# PropertyCacheTimeInSec
source: Cache time (sec)
fr: Durée de cache (sec)
jp: キャッシュタイム (sec)
zh_cn: 缓存时间(秒)

# PropertyCameraOffset
source: Camera offset
fr: Offset de camera
jp: カメラオフセット
zh_cn: 相机偏移

# PropertyChangeTime
source: Change time
fr: Changer l'heure
jp: 時間変更
zh_cn: 调整时间

# PropertyColor
source: Color
fr: Couleur
jp: 色
zh_cn: 颜色

# PropertyCultistColors
source: Cultist colors
fr: Couleurs Cultistes
jp: Cultist 色
zh_cn: 邪教徒颜色

# PropertyDisplayTime
source: Display time
fr: Temps d'affichage
jp: 時刻表示
zh_cn: 显示时间

# PropertyDistance
source: Distance
jp: 距離
zh_cn: 距离

# PropertyEligibleColor
source: Eligible color
fr: Couleur éligible
jp: 対象色
zh_cn: 符合条件颜色

# PropertyEnabled
source: Enabled
fr: Activé
zh_cn: 启用

# PropertyFadeOutTime
source: Fade-out time
fr: Temps de fondu
jp: フェードアウトタイム
zh_cn: 淡出时间

# PropertyFastMode
source: Fast mode
fr: Mode rapide
jp: 高速モード
zh_cn: 快速移动模式

# PropertyFastMovementSpeed
source: Fast movement speed
fr: Vitesse de mvt. rapide
jp: 高速移動速度
zh_cn: 快速移动速度

# PropertyFoodWater
source: Food / water
fr: Nourriture / eau
jp: 食料 / 水
zh_cn: 食物 / 水

# PropertyForward
source: Forward
fr: Avant
jp: フォワード
zh_cn: 前

# PropertyFovCircleColor
source: FOV circle color
fr: Couleur champ visuel
jp: FOV 円色
zh_cn: 视场圈颜色

# PropertyFovCircleThickness
source: FOV circle thickness
fr: Epaisseur champ visuel
jp: FOV 円太さ
zh_cn: 视场圈厚度

# PropertyFovRadius
source: FOV radius
fr: Rayon champ visuel
jp: FOV 円半径
zh_cn: 视场圈半径

# PropertyFreeLookSensitivity
source: Free look sensitivity
fr: Sensibilité vision libre
jp: フリールック感度
zh_cn: 自由视角灵敏度

# PropertyGroupingColor
source: Grouping Color
fr: Couleur de groupement
jp: グループ色
zh_cn: 分组颜色

# PropertyHealthDamageColor
source: Health-damage color
fr: Couleur impact santé
jp: ヘルスダメージ色
zh_cn: 生命伤害颜色

# PropertyHideWhenAiming
source: Hide when aiming
fr: Cacher en cas de visée
jp: 照準時に非表示
zh_cn: 瞄准时隐藏

# PropertyHitMarkerColor
source: Hit-marker color
fr: Couleur du marqueur
jp: ヒットマーカー色
zh_cn: 击中反馈颜色

# PropertyInfoColor
source: Info color
fr: Couleur d'information
jp: インフォ色
zh_cn: 信息颜色

# PropertyIntensity
source: Intensity
fr: Intensité
jp: 強度
zh_cn: 强度

# PropertyKey
source: Key
fr: Touche
jp: キー
zh_cn: 绑定快捷键

# PropertyLeft
source: Left
fr: Gauche
jp: 左
zh_cn: 左

# PropertyMarksmanColors
source: Marksman colors
fr: Couleurs Snipers
jp: スナイパー 色
zh_cn: 狙击手颜色

# PropertyMaximumDistance
source: Maximum distance
fr: Distance maximum
jp: 最大距離
zh_cn: 最大距离

# PropertyMovementSpeed
source: Movement speed
fr: Vitesse de mouvement
jp: 移動速度
zh_cn: 移动速度

# PropertyNotEligibleColor
source: Not eligible color
fr: Couleur non-éligible
jp: 対象外色
zh_cn: 不符合条件颜色

# PropertyNotShootableColors
source: Not shootable colors
fr: Couleurs des non-cibles
jp: 発砲不可色
zh_cn: 不可射击时颜色

# PropertyRadarBackground
source: Radar background
fr: Arrière-plan du radar
jp: レーダー背景
zh_cn: 雷达边框颜色

# PropertyRadarCrosshair
source: Radar crosshair
fr: Réticule radar
jp: レーダー クロスヘア
zh_cn: 雷达准星颜色

# PropertyRadarPercentage
source: Radar percentage
fr: Pourcentage du radar
jp: レーダー パーセント
zh_cn: 雷达大小百分比

# PropertyRadarRange
source: Radar range
fr: Portée du radar
jp: レーダー レンジ
zh_cn: 雷达范围

# PropertyRange
source: Range
fr: Portée
jp: レンジ
zh_cn: 范围

# PropertyRate
source: Rate
fr: Cadence
jp: レート
zh_cn: 射速

# PropertyRemoveNegativeEffects
source: Remove negative effects
fr: Supprimer effets négatifs
jp: ネガティブな影響を取り除く
zh_cn: 去除负面效果

# PropertyRight
source: Right
fr: Droite
jp: 右
zh_cn: 右

# PropertyRogueUsecColors
source: Rogue-Usec colors
fr: Couleurs Rogue-Usec
jp: ローグ-Usec 色
zh_cn: Usec游荡者 颜色

# PropertyScavAssaultColors
source: Scav-assault colors
fr: Couleurs Scav-assault
jp: Scav-アサルト 色
zh_cn: Scav巡逻队 颜色

# PropertyScavColors
source: Scav colors
fr: Couleurs Scav
jp: Scav 色
zh_cn: Scav 颜色

# PropertyScavRaiderColors
source: Scav-raider colors
fr: Couleurs Scav-raider
jp: Scav-レイダー 色
zh_cn: Scav掠夺者 颜色

# PropertySearchInsideContainers
source: Search inside containers
fr: Chercher les conteneurs
jp: コンテナ内検索
zh_cn: 在容器内搜索

# PropertySearchInsideCorpses
source: Search inside corpses
fr: Chercher les cadavres
jp: 死体内検索
zh_cn: 在尸体内搜索

# PropertyShootableColors
source: Shootable colors
fr: Couleurs des cibles
jp: 射撃可能色
zh_cn: 可射击时颜色

# PropertyShowArmorDamage
source: Show armor damage
fr: Montrer impacts armure
jp: アーマーダメージ表示
zh_cn: 显示对防弹衣伤害

# PropertyShowBosses
source: Show Bosses
fr: Montrer les Boss
jp: 表示 Bosses
zh_cn: 显示 Boss

# PropertyShowBoxes
source: Show boxes
fr: Montrer les boites
jp: 表示 ボックス
zh_cn: 显示盒子

# PropertyShowCharms
source: Show charms
fr: Montrer les silhouettes
jp: 表示 チャーム
zh_cn: 显示描边

# PropertyShowCompass
source: Show compass
fr: Montrer la boussole
jp: 表示 コンパス
zh_cn: 显示指南针

# PropertyShowContainers
source: Show containers
fr: Montrer les conteneurs
jp: 表示 コンテナ
zh_cn: 显示容器

# PropertyShowCoordinates
source: Show coordinates
fr: Montrer les coordonnées
jp: 表示 コーディネート
zh_cn: 显示坐标

# PropertyShowCorpses
source: Show corpses
fr: Montrer les cadavres
jp: 表示 死体
zh_cn: 显示尸体

# PropertyShowCultists
source: Show Cultists
fr: Montrer les Cultistes
jp: 表示 カルト
zh_cn: 显示邪教徒

# PropertyShowEligible
source: Show eligible
fr: Montrer les éligibles
jp: 表示 対象
zh_cn: 显示符合条件的

# PropertyShowFovCircle
source: Show fov circle
fr: Montrer le champ visuel
jp: 表示 fov サークル
zh_cn: 显示FOV圈

# PropertyShowHealthDamage
source: Show health-damage
fr: Montrer impacts santé
jp: 表示 health-ダメージ
zh_cn: 显示健康伤害

# PropertyShowHitMarker
source: Show Hit-marker
fr: Montrer les marqueurs
jp: 表示 ヒットマーカー
zh_cn: 显示命中反馈

# PropertyShowInfos
source: Show infos
fr: Montrer les infos
jp: 表示 インフォ
zh_cn: 显示信息

# PropertyShowMap
source: Show map
fr: Montrer la carte
jp: 表示 マップ
zh_cn: 显示地图

# PropertyShowMarksmen
source: Show Marksmen
fr: Montrer les Snipers
jp: 表示 マークスマン
zh_cn: 显示狙击手

# PropertyShowNotEligible
source: Show not eligible
fr: Montrer les non-éligibles
jp: 表示 対象外
zh_cn: 显示不符合条件的
